Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Choose a vault or folder and define where this preset writes Markdown.
ar: اختر مخزن أو مخطط وتحديد مكان هذا الإعداد المفتوح يكتب Markdown.
bn: একটি কভার বা ফোল্ডার নির্বাচন করুন এবং এই পূর্ব সেটিং লিখে কোথায় নির্ধারণ করুন Markdown.
de: Wählen Sie einen Vault oder Ordner und legen Sie fest, wohin dieses Preset Markdown schreibt.
es: Seleccione una cárcel o carpeta y defina dónde escribe este prefixo Markdown.
fr: Choisissez une boîte ou un dossier et définissez où cette pré-position écrit Markdown.
hi: एक कवच या फ़ोल्डर चुनें और निर्धारित करें कि यह पूर्वानुमान कहां लिखता है Markdown.
id: Pilih kotak atau folder dan tentukan di mana preset ini menulis Markdown.
it: Selezionare una cassetta o una cartella e definire dove questo preimpostazione scrive Markdown.
ja: ボウルまたはフォルダを選択し、このプレセットが書く場所を定義します。 Markdown.
ko: 보관함 또는 폴더를 선택하고이 사전 설정이 쓰이는 곳을 정의합니다. Markdown.
nl: Kies een kooi of map en definieer waar deze voorinstelling schrijft Markdown.
pl: Wybierz skrzynkę lub folder i zdefiniuj, gdzie ta ustawienie predefiniuje Markdown.
pt_br: Selecione uma caixa ou pasta e defina onde esta predefinição escreve Markdown.
ru: Выберите сейф или папку и определите, где эта предварительная настройка пишет Markdown.
ta: ஒரு குரு அல்லது கோப்பு தேர்வு மற்றும் இந்த முன்னேற்றம் எழுதுகிறது எங்கே என்று அறிய Markdown.
th: เลือกกล่องหรือโฟลเดอร์และกําหนดที่ตั้งค่าเริ่มต้นนี้เขียน Markdown.
tr: Bir çatı veya klasör seçin ve bu önceden yazılan yerini tanımlayın Markdown.
uk: Виберіть сейф або папку і визначте, де цей пресет пише Markdown.
ur: ایک خزانہ یا فولڈر منتخب کریں اور اس پیشے کی جگہ کو مقرر کریں Markdown.
vi: Chọn một hộp hoặc thư mục và xác định nơi thiết lập trước này viết Markdown.
zh_hans: 选择一个柜台或文件夹,并定义此预设写在哪里 Markdown.
zh_hant: 選擇一個櫃檯或文件夾,並定義此預設寫在哪裡 Markdown.

source: Choose a vault or folder.
ar: اختر ملف أو ملف.
bn: একটি ফোল্ডার বা ফোল্টার নির্বাচন করুন।
de: Wählen Sie einen Vault oder einen Ordner aus.
es: Seleccione una carpeta o carpeta.
fr: Choisissez un dossier ou une boîte.
hi: एक बॉक्स या फ़ोल्डर चुनें।
id: Pilihlah folder atau folder.
it: Scegliere una cartella o un foglio.
ja: ボックスまたはフォルダーを選択します。
ko: Vault 또는 Folder를 선택합니다.
nl: Kies een vault of folder.
pl: Wybierz folder lub folder.
pt_br: Escolha um cartão ou pasta.
ru: Выберите ваучер или папку.
ta: ஒரு கோப்பு அல்லது ஒரு கோப்பு தேர்வு.
th: เลือกโฟลเดอร์หรือโฟลเดอร์
tr: Bir kart veya bir klasör seçin.
uk: Виберіть ваучер або папку.
ur: ایک فائل یا فائل کا انتخاب کریں.
vi: Chọn một vault hoặc folder.
zh_hans: 选择一个文件夹或文件夹。
zh_hant: 選擇一個文件夾或文件夾。

source: Choose another Markdown note
ar: اختيار ملاحظة أخرى Markdown
bn: অন্যটি বেছে নিন Markdown নোট
de: Andere Markdown-Notiz auswählen
es: Elige otro Markdown Nota
fr: Choisir un autre Markdown Note
hi: एक और चुनें Markdown नोट
id: Pilih yang lain Markdown Catatan
it: Scegli un altro Markdown Note di
ja: もう一つ選ぶ Markdown ノート
ko: 선택 다른 Markdown 노트
nl: Kies een ander Markdown Noteer
pl: Wybierz inny Markdown notatkę
pt_br: Escolha outro Markdown Notação
ru: Выберите другой Markdown нота
ta: வேறு தேர்வு Markdown எழுதினேன்
th: เลือกอีก Markdown หมายเหตุ
tr: Başka bir seç Markdown Notları
uk: Вибираємо іншу Markdown Нота
ur: ایک اور منتخب کریں Markdown نوٹ
vi: Chọn khác Markdown Note
zh_hans: 选择另一个 Markdown 笔记
zh_hant: 選擇另一個 Markdown 筆記

source: Choose another note in this vault
ar: اختر نص آخر في هذا السجل
bn: এই কার্ডে আরেকটি নোট নির্বাচন করুন
de: Andere Notiz in diesem Vault auswählen
es: Seleccione otra nota en este cubo
fr: Choisissez une autre note dans ce coffre
hi: इस कवरेज में एक और नोट चुनें
id: Pilih catatan lain di kotak ini
it: Scegli un altro libro in questa sezione
ja: 他のノートを選択するこのボウル
ko: 이 보트에 다른 노트를 선택하세요.
nl: Kies een andere notitie in deze kooi
pl: Wybierz inną notatkę w tej skrzynce
pt_br: Escolha outra nota neste caixão
ru: Выберите другую ноту в этом ваучере
ta: இந்த கதையில் வேறு ஒரு பதிவு
th: เลือกหมายเลขอื่น ๆ ในกล่องนี้
tr: Bu çerçevede başka bir not seçin
uk: Виберіть іншу ноту в цьому валізі
ur: اس کمرے میں ایک اور نوٹ منتخب کریں
vi: Chọn một ghi chú khác trong hộp này
zh_hans: 选择此库中的另一个笔记
zh_hant: 選擇此庫中的另一個筆記

source: Choose at least one journal image.
ar: اختر واحدة على الأقل من الصور.
bn: অন্তত একটি পত্রিকার ছবি নির্বাচন করুন।
de: Wählen Sie mindestens ein Tagebuchbild aus.
es: Seleccione al menos una imagen de la revista.
fr: Choisissez au moins une image de journal.
hi: कम से कम एक अखबार का चयन करें।
id: Pilihlah setidaknya satu gambar jurnal.
it: Scegli almeno un'immagine di giornale.
ja: 少なくとも1枚の写真を選択してください。
ko: 최소한 하나의 사진을 선택하십시오.
nl: Kies tenminste één dagboek.
pl: Wybierz przynajmniej jeden obraz dziennika.
pt_br: Escolha pelo menos uma imagem do jornal.
ru: Выберите хотя бы один журнал.
ta: ஒரு பதிவுக்கு ஒரு பதிவை தேர்வு செய்யவும்.
th: เลือกภาพของหนังสือพิมพ์อย่างน้อยหนึ่งภาพ
tr: En az bir fotoğrafı seçin.
uk: Виберіть хоча б один зображення журналу.
ur: کم از کم ایک تصویر کا انتخاب کریں.
vi: Chọn ít nhất một hình ảnh báo.
zh_hans: 至少选择一个日志图像。
zh_hant: 至少選擇一個日誌圖像。

source: Choose exactly where auto-stop runs. Every enabled path works with Automatic, Whisper, and Parakeet. Pause timing is approximate.
ar: اختر مكان تفعيل التوقف الذاتي على حد سواء. كل طريق تمكن يعمل مع Automatic، Whisper، و Parakeet. وقت التوقف هو تقريبًا.
bn: যখন আপনি সিদ্ধান্ত নিবেন যেখানে অটো স্টপ চলবে। প্রতিটি পথই স্বয়ংক্রিয়ভাবে কাজ করে। Whisper, এবং Parakeet. ছুটির সময়সূচি প্রায়।
de: Legen Sie genau fest, wo Auto-Stopp greift. Jeder aktivierte Pfad funktioniert mit Automatisch, Whisper und Parakeet. Die Pausenzeit ist ungefähr.
es: Seleccione exactamente dónde se ejecuta el auto-stop. Cada camino habilitado funciona con Automatic, Whisper, y Parakeet. El tiempo de descanso es aproximado.
fr: Choisissez exactement où l'autostop fonctionne. Chaque chemin activé fonctionne avec Automatique, Whisper, et Parakeet. Le temps de pause est approximatif.
hi: यह तय करें कि ऑटो-स्टॉप कहां चलाया जाए। हर सड़क को स्वचालित रूप से चलाया जाता है, Whisper, और Parakeet. ब्रेक का समय लगभग है।
id: Pilihlah tempat dimana auto-stop berjalan. Setiap jalan yang diaktifkan bekerja dengan Automatic, Whisper, dan Parakeet. Waktu istirahatnya sudah dekat.
it: Scegliere esattamente dove si svolge l'autostop. Ogni percorso abilitato funziona con Automatic, Whisper, e Parakeet. Il tempo di pausa è approssimativo.
ja: 自動停止がどこで走るかを決める。 すべてのパスが自動で動作し、 Whisper, 和 Parakeet. 休憩時間は、近い。
ko: 자동 정지가 어디로 가는지 정확히 선택하십시오. 모든 옵션은 자동으로 작동하며, Whisper, 그리고 Parakeet. 휴식 시간은 대략입니다.
nl: Kies precies waar de auto-stop loopt. Elke ingeschakelde route werkt met Automatisch, Whisper, en Parakeet. De pauze is ongeveer.
pl: Wybierz miejsce, w którym działa automatyczny przystanek. Każda z tych ścieżek działa automatycznie, Whisper, i Parakeet. Czas przerwy jest zbliżony.
pt_br: Escolha exatamente onde o auto-stop corre. Cada caminho ativado funciona com o Automatic, Whisper, e Parakeet. O tempo de pausa é aproximado.
ru: Выберите точный пункт, где будет работать автостоп. Каждый доступный путь работает с автоматическим, Whisper, и Parakeet. Время перерыва приблизительно.
ta: Auto-stop எங்கே போகிறது என்று தேர்வு செய்யவும். ஒவ்வொரு வகையான வேலைகள், அலுவலகத்தில் நடக்கும். Whisper, அ Parakeet. காலம் சுமார் சுமார்
th: เลือกที่ที่ Auto-Stop ทํางาน ทุกเส้นทางที่เปิดใช้งานทํางานด้วย Automatic, Whisper, และ Parakeet. เวลาหยุดชะงัก
tr: Otoparkın nerede çalıştığını belirleyin. Her yol otomatik olarak çalışıyor, Whisper, ve Parakeet. Aradan geçen süre yaklaşık olarak.
uk: Виберіть, де саме працює автостоп. Кожен з цих шляхів працює автоматично. Whisper, та Parakeet. Час відпочинку приблизний.
ur: آپ کو یہ معلوم ہے کہ Auto-Stop کہاں چلتا ہے. ہر ایک کے ساتھ کام کرنے کے لئے ایک طویل راستہ، Whisper, اور Parakeet. وقت کی توسیع تقریباً
vi: Chọn chính xác nơi Auto-stop chạy. Mỗi con đường được kích hoạt hoạt động với Tự động, Whisper, và Parakeet. Thời gian nghỉ ngơi gần đúng.
zh_hans: 选择自动停车站运行的地方。 每个启用的路径都与自动运行, Whisper, 和 Parakeet. 休息时间是近似的。
zh_hant: 選擇自動停車站運行的地方。 每個啟用的路徑都與自動運行, Whisper, 和 Parakeet. 休息時間是近似的。

source: Choose existing notes reliably
ar: اختيار الأرقام الموجودة بشكل موثوق
bn: বর্তমান নোটগুলি নির্ভরযোগ্যভাবে নির্বাচন করুন
de: Bestehende Notizen zuverlässig auswählen
es: Seleccione las notas existentes de manera fiable
fr: Choisir des notes existantes de manière fiable
hi: मौजूदा नोटों को विश्वसनीय रूप से चुनें
id: Memilih Catatan yang Sudah Ada Dengan Aman
it: Scegliere le note esistenti in modo affidabile
ja: 既存のノートを信頼できるように選ぶ
ko: 기존의 노트를 신뢰성있게 선택
nl: Bestaande notities betrouwbaar kiezen
pl: Wybieraj istniejące notatki wiarygodnie
pt_br: Escolha as notas existentes com confiança
ru: Выбирайте существующие ноты надежно
ta: இப்போது எழுதப்பட்ட பதிவுகள் நன்றாக தேர்வு
th: เลือกบันทึกที่มีอยู่ได้อย่างน่าเชื่อถือ
tr: Mevcut notları güvenilir bir şekilde seçin
uk: Вибирайте існуючі нотатки надійно
ur: موجودہ نوٹ قابل اعتماد طور پر منتخب کریں
vi: Chọn các ghi chú hiện có một cách đáng tin cậy
zh_hans: 可靠地选择现有笔记
zh_hant: 可靠地選擇現有筆記

source: Choose files to attach
ar: اختيار الملفات التي ستضيفها
bn: ফাইল নির্বাচন করুন যোগ করতে
de: Dateien zum Anhängen auswählen
es: Seleccione archivos para adjuntar
fr: Choisir les fichiers à joindre
hi: फ़ाइलों को जोड़ने के लिए चुनें
id: Pilih file yang ingin ditambahkan
it: Scegli file da allegare
ja: ファイルを選択して添付する
ko: 파일을 선택하여 첨부
nl: Kies bestanden om aan te sluiten
pl: Wybierz pliki do załączania
pt_br: Escolha arquivos para anexar
ru: Выберите файлы для прикрепления
ta: File Select செய்யவும்
th: เลือกไฟล์เพื่อแนบมา
tr: Takip etmek için dosyaları seçin
uk: Виберіть файли для прикладу
ur: شامل کرنے کے لئے فائلوں کا انتخاب کریں
vi: Chọn file để attach
zh_hans: 选择文件添加
zh_hant: 選擇文件添加

source: Choose individual or Family lifetime access for unlimited local Capture and private, on-device transcription.
ar: اختر الوصول الفردي أو العائلية لمدى الحياة لإنشاء إخراج محلي غير محدود ومقاطع خاصة على الجهاز.
bn: ব্যক্তিগত বা পরিবারের লাইফটাইম অ্যাক্সেস নির্বাচন করুন সীমাহীন স্থানীয় ক্যাপচার এবং ব্যক্তিবাহী, ডিভাইস ট্রান্সপ্লিকেশন জন্য।
de: Wählen Sie lebenslangen Einzel- oder Familienzugriff für unbegrenzte lokale Erfassung und private Transkription auf dem Gerät.
es: Seleccione el acceso individual o familiar para un acceso local ilimitado y la transcripción privada en el dispositivo.
fr: Choisissez l'accès à vie individuel ou familial pour une capture locale illimitée et une transcription privée sur appareil.
hi: असीमित स्थानीय कैप्चर और निजी, डिवाइस पर ट्रांसक्रिप्शन के लिए व्यक्तिगत या परिवार जीवनकाल तक पहुंच का चयन करें।
id: Pilih akses seumur hidup individu atau Keluarga untuk capture lokal tanpa batas dan transkrip pribadi, pada perangkat.
it: Scegliere l'accesso individuale o familiare per tutta la vita per la registrazione locale illimitata e la trascrizione privata su dispositivo.
ja: 個人または家族のライフタイムアクセスを選択して、無制限のローカルキャプチャとデバイス上のプライベートトランスクリプションを取得できます。
ko: 개인 또는 가족 라이프티브 액세스를 선택하여 무제한 로컬 캡처 및 개인, 장치 전송을 선택합니다.
nl: Kies voor individuele of gezinsleven toegang voor onbeperkte lokale opname en privé-transcriptie op het apparaat.
pl: Wybierz dostęp indywidualny lub rodzinny na całe życie, aby uzyskać nieograniczone lokalne przechwytywanie i prywatną transkrypcję na urządzeniu.
pt_br: Escolha o acesso individual ou familiar para captura local ilimitada e transcrição privada no dispositivo.
ru: Выберите индивидуальный или семейный доступ на всю жизнь для неограниченного локального захвата и частной транскрипции на устройстве.
ta: ஒரு தனிப்பட்ட அல்லது குடும்ப வாழ்க்கை அணுகல் தேர்வு எளிதான இடத்தில் Capture மற்றும் தனிப்பட்ட, சாதனத்தில் transcription.
th: เลือกการเข้าถึงแบบส่วนตัวหรือแบบครอบครัวตลอดชีวิตสําหรับการจับภาพในท้องถิ่นไม่ จํากัด และการถ่ายโอนข้อมูลส่วนตัวบนอุปกรณ์
tr: Sınırsız yerel Kapatma ve özel, aygıt transcription için bireysel veya Aile ömür boyu erişim seçin.
uk: Виберіть індивідуальний або сімейний дохід для необмеженого локального захоплення та приватного транскрипту на пристрої.
ur: انفرادی یا خاندان کی زندگی کے لئے رسائی کا انتخاب کریں، غیر محدود مقامی کٹ اور ذاتی، آلات پر ٹرانسپیشن.
vi: Chọn truy cập cá nhân hoặc Gia đình suốt đời cho không giới hạn Capture địa phương và riêng tư, trên thiết bị.
zh_hans: 选择个人或家庭终身访问,获取无限的本地捕捉和私人设备转录。
zh_hant: 選擇個人或家庭終身訪問,獲取無限的本地捕捉和私人設備轉錄。

source: Choose the Capture Preset this control uses when starting a recording.
ar: قم بتحديد الإعدادات المحددة التي يستخدمها هذا التحكم عند بدء تسجيل.
bn: ক্যাপচার প্রাসঙ্গিক নির্বাচন করুন এই নিয়ন্ত্রণটি একটি রেকর্ডিং শুরু করার সময় ব্যবহার করে।
de: Wählen Sie das Aufnahme-Preset, das dieses Steuerelement beim Start einer Aufnahme verwendet.
es: Seleccione el Predefinición de captura que este control utiliza al iniciar una grabación.
fr: Sélectionnez le Préfet de capture utilisé par ce contrôle lors du démarrage d'une enregistrement.
hi: इस नियंत्रण का उपयोग एक रिकॉर्डिंग शुरू करते समय कैप्चर पूर्वानुमान चुनें।
id: Pilih Capture Preset yang digunakan oleh kontrol ini saat memulai rekaman.
it: Selezionare il preset di cattura che questo controllo utilizza quando si inizia una registrazione.
ja: キャプチャプレセットを選択すると、このコントロールはレコーディングを開始するときに使用されます。
ko: 캡처 미리 설정을 선택하여 녹음을 시작할 때 이 컨트롤을 사용합니다.
nl: Selecteer de Capture Preset die dit besturingselement gebruikt bij het starten van een opname.
pl: Wybierz pozycję Przypuszczenie przechwytywania, która jest używana przez to sterowanie podczas rozpoczęcia nagrywania.
pt_br: Selecione a Predefinição de captura que este controle usa ao iniciar uma gravação.
ru: Выберите Запись, которую использует этот контроллер при запуске записи.
ta: இந்த படத்தை முதலில் எழுதினால்தான் இந்த படத்தை முதலில் படித்துக் கொள்வது.
th: เลือกการตั้งค่าล่วงหน้าการจับภาพที่ใช้ในการเริ่มต้นการบันทึก
tr: Bu kontrol, bir kayıt başlatırken kullanır Capture Preset seçin.
uk: Виберіть параметр Capture Preset, який використовується при запуску запису.
ur: اس کنٹرول کو ایک ریکارڈ شروع کرنے کے لئے استعمال کرتا ہے جب اس کا انتخاب کریں.
vi: Chọn Capture Preset điều khiển này sử dụng khi bắt đầu ghi âm.
zh_hans: 选择 Capture Preset 控制器,该控制器在开始录制时使用。
zh_hant: 選擇 Capture Preset 控制器,該控制器在開始錄製時使用。

source: Choose the existing GGML .bin file for %@. Vox.md will use it in place without copying it.
ar: اختر ملف GGML .bin الموجود لـ %@. سيستخدمه Vox.md في مكانه دون نسخه.
bn: %@-এর জন্য বিদ্যমান GGML .bin ফাইলটি বেছে নিন। Vox.md এটি কপি না করে যথাস্থানে ব্যবহার করবে।
de: Wählen Sie die vorhandene GGML-.bin-Datei für %@ aus. Vox.md verwendet sie an Ort und Stelle, ohne sie zu kopieren.
es: Elige el archivo .bin GGML existente para %@. Vox.md lo usará en su lugar sin copiarlo.
fr: Choisissez le fichier .bin GGML existant pour %@. Vox.md l'utilisera à cet emplacement sans le copier.
hi: %@ के लिए मौजूदा GGML .bin फ़ाइल चुनें। Vox.md इसे कॉपी किए बिना उसी जगह उपयोग करेगा।
id: Pilih file GGML .bin yang ada untuk %@. Vox.md akan menggunakannya di tempat tanpa menyalinnya.
it: Scegli il file .bin GGML esistente per %@. Vox.md lo userà sul posto senza copiarlo.
ja: %@の既存のGGML .binファイルを選択してください。Vox.mdはこれをコピーせずにその場で使用します。
ko: %@의 기존 GGML .bin 파일을 선택하세요. Vox.md는 이를 복사하지 않고 제자리에서 사용합니다.
nl: Kies het bestaande GGML-.bin-bestand voor %@. Vox.md gebruikt het ter plekke zonder het te kopiëren.
pl: Wybierz istniejący plik GGML .bin dla %@. Vox.md użyje go w miejscu, bez kopiowania.
pt_br: Escolha o arquivo .bin GGML existente para %@. O Vox.md o usará no lugar, sem copiá-lo.
ru: Выберите существующий GGML-файл .bin для %@. Vox.md будет использовать его по месту, без копирования.
ta: %@-க்கான ஏற்கனவே உள்ள GGML .bin கோப்பைத் தேர்ந்தெடுக்கவும். Vox.md அதை நகலெடுக்காமல் அதே இடத்தில் பயன்படுத்தும்.
th: เลือกไฟล์ GGML .bin ที่มีอยู่สำหรับ %@ โดย Vox.md จะใช้งานในตำแหน่งเดิมโดยไม่ต้องคัดลอก
tr: %@ için mevcut GGML .bin dosyasını seçin. Vox.md, kopyalamadan bu dosyayı yerinde kullanacak.
uk: Виберіть наявний файл GGML .bin для %@. Vox.md використає його на місці, без копіювання.
ur: %@ کے لیے موجودہ GGML .bin فائل منتخب کریں۔ Vox.md اسے کاپی کیے بغیر اسی جگہ استعمال کرے گا۔
vi: Chọn tệp GGML .bin có sẵn cho %@. Vox.md sẽ dùng ngay tại chỗ mà không sao chép.
zh_hans: 选择 %@ 的现有 GGML .bin 文件。Vox.md 将就地使用它，而不会复制。
zh_hant: 選擇 %@ 的現有 GGML .bin 檔案。Vox.md 將就地使用它，而不會複製。

source: Choose the folder containing Preprocessor.mlmodelc, Encoder.mlmodelc, Decoder.mlmodelc, JointDecision.mlmodelc, and parakeet_vocab.json.
ar: اختر المجلد الذي يحتوي على Preprocessor.mlmodelc وEncoder.mlmodelc وDecoder.mlmodelc وJointDecision.mlmodelc وparakeet_vocab.json.
bn: যে ফোল্ডারে Preprocessor.mlmodelc, Encoder.mlmodelc, Decoder.mlmodelc, JointDecision.mlmodelc এবং parakeet_vocab.json আছে সেটি বেছে নিন।
de: Wählen Sie den Ordner mit Preprocessor.mlmodelc, Encoder.mlmodelc, Decoder.mlmodelc, JointDecision.mlmodelc und parakeet_vocab.json aus.
es: Elige la carpeta que contiene Preprocessor.mlmodelc, Encoder.mlmodelc, Decoder.mlmodelc, JointDecision.mlmodelc y parakeet_vocab.json.
fr: Choisissez le dossier contenant Preprocessor.mlmodelc, Encoder.mlmodelc, Decoder.mlmodelc, JointDecision.mlmodelc et parakeet_vocab.json.
hi: वह फ़ोल्डर चुनें जिसमें Preprocessor.mlmodelc, Encoder.mlmodelc, Decoder.mlmodelc, JointDecision.mlmodelc और parakeet_vocab.json शामिल हैं।
id: Pilih folder yang berisi Preprocessor.mlmodelc, Encoder.mlmodelc, Decoder.mlmodelc, JointDecision.mlmodelc, dan parakeet_vocab.json.
it: Scegli la cartella contenente Preprocessor.mlmodelc, Encoder.mlmodelc, Decoder.mlmodelc, JointDecision.mlmodelc e parakeet_vocab.json.
ja: Preprocessor.mlmodelc、Encoder.mlmodelc、Decoder.mlmodelc、JointDecision.mlmodelc、parakeet_vocab.json が含まれるフォルダを選択してください。
ko: Preprocessor.mlmodelc, Encoder.mlmodelc, Decoder.mlmodelc, JointDecision.mlmodelc, parakeet_vocab.json이 포함된 폴더를 선택하세요.
nl: Kies de map met Preprocessor.mlmodelc, Encoder.mlmodelc, Decoder.mlmodelc, JointDecision.mlmodelc en parakeet_vocab.json.
pl: Wybierz folder zawierający Preprocessor.mlmodelc, Encoder.mlmodelc, Decoder.mlmodelc, JointDecision.mlmodelc i parakeet_vocab.json.
pt_br: Escolha a pasta que contém Preprocessor.mlmodelc, Encoder.mlmodelc, Decoder.mlmodelc, JointDecision.mlmodelc e parakeet_vocab.json.
ru: Выберите папку, содержащую Preprocessor.mlmodelc, Encoder.mlmodelc, Decoder.mlmodelc, JointDecision.mlmodelc и parakeet_vocab.json.
ta: Preprocessor.mlmodelc, Encoder.mlmodelc, Decoder.mlmodelc, JointDecision.mlmodelc மற்றும் parakeet_vocab.json ஆகியவை உள்ளடக்கிய கோப்புறையைத் தேர்ந்தெடுக்கவும்.
th: เลือกโฟลเดอร์ที่มี Preprocessor.mlmodelc, Encoder.mlmodelc, Decoder.mlmodelc, JointDecision.mlmodelc และ parakeet_vocab.json
tr: Preprocessor.mlmodelc, Encoder.mlmodelc, Decoder.mlmodelc, JointDecision.mlmodelc ve parakeet_vocab.json dosyalarını içeren klasörü seçin.
uk: Виберіть папку, що містить Preprocessor.mlmodelc, Encoder.mlmodelc, Decoder.mlmodelc, JointDecision.mlmodelc і parakeet_vocab.json.
ur: وہ فولڈر منتخب کریں جس میں Preprocessor.mlmodelc، Encoder.mlmodelc، Decoder.mlmodelc، JointDecision.mlmodelc اور parakeet_vocab.json شامل ہوں۔
vi: Chọn thư mục chứa Preprocessor.mlmodelc, Encoder.mlmodelc, Decoder.mlmodelc, JointDecision.mlmodelc và parakeet_vocab.json.
zh_hans: 选择包含 Preprocessor.mlmodelc、Encoder.mlmodelc、Decoder.mlmodelc、JointDecision.mlmodelc 和 parakeet_vocab.json 的文件夹。
zh_hant: 選擇包含 Preprocessor.mlmodelc、Encoder.mlmodelc、Decoder.mlmodelc、JointDecision.mlmodelc 和 parakeet_vocab.json 的資料夾。

source: Choose vault or folder
ar: اختيار كوكب أو ملف
bn: Voucher বা ফোল্ডার নির্বাচন করুন
de: Vault oder Ordner auswählen
es: Seleccione la carpeta o el mapa
fr: Choisir le vault ou le dossier
hi: Voucher या folder का चयन करें
id: Pilih folder atau folder
it: Scegliere il file o il file
ja: Vault or Folder を選択する
ko: Vault 또는 Folder를 선택합니다.
nl: Kies een vault of folder
pl: Wybierz folder lub folder
pt_br: Escolha um voucher ou um folder
ru: Выберите ваучер или папку
ta: Vault அல்லது folder தேர்வு
th: เลือก vault หรือ folder
tr: Vault veya Folder seçin
uk: Виберіть ваучер або папку
ur: Voucher یا folder کا انتخاب کریں
vi: Chọn Vault hoặc Folder
zh_hans: 选择 Vault 或 Folder
zh_hant: 選擇 Vault 或 Folder

source: Choose where Vox.md appears. macOS controls the Dock icon and Cmd-Tab entry together.
ar: اختر مكان يظهر Vox.md. macOS يقوم بتحكم الرمز Dock و Cmd-Tab1 في إدخالها معا.
bn: কোথায় বেছে নিন Vox.md দেখা যাচ্ছে macOS ডক আইকন এবং Cmd-Tab একসঙ্গে প্রবেশ
de: Legen Sie fest, wo Vox.md erscheint. macOS steuert Dock-Symbol und Cmd-Tab-Eintrag gemeinsam.
es: Elige dónde Vox.md aparecen . macOS Controlar el icono de Dock y Cmd-Tab Entrar juntos
fr: Choisir où Vox.md apparaît . macOS Il s’agit de l’icône Dock et Cmd-Tab Entrée ensemble !
hi: चुनिए कहाँ Vox.md दिखाई देती है। macOS डोक आइकन को नियंत्रित करें और Cmd-Tab एक साथ प्रवेश
id: Pilih di mana Vox.md tampaknya macOS Menggunakan ikon Dock dan Cmd-Tab Masuk bersama
it: Scegliere dove Vox.md apparenza macOS Controlla l'icona Dock e Cmd-Tab Entrare insieme
ja: どこを選ぶか Vox.md 見える macOS ドックアイコンを制御し、そして Cmd-Tab 入り口は一緒に。
ko: 어디를 선택하라 Vox.md 보이는 것 macOS Dock 아이콘을 제어하고, Cmd-Tab 함께 들어가기
nl: Kies waar Vox.md verschijnen macOS Het Dock-icon en Cmd-Tab Intreden samen
pl: Wybierz gdzie Vox.md Wygląda na . macOS Uruchamianie ikony Dock i Cmd-Tab Wejście razem
pt_br: Escolha onde Vox.md aparência . macOS Controle o ícone do Dock e Cmd-Tab Entrada em conjunto.
ru: Выберите где Vox.md Появится macOS Выберите иконку и Cmd-Tab Вход вместе
ta: எங்கே தேர்வு Vox.md தெரிகிறது macOS அணுகுமுறை Icon மற்றும் Cmd-Tab ஒப்பிடும் entrance
th: เลือกที่ Vox.md ดูเหมือน macOS ควบคุมไอคอน Dock และ Cmd-Tab เข้ามาพร้อมกัน
tr: Nerede seçin Vox.md Görünüşe göre macOS Dock ikonunu kontrol edin ve Cmd-Tab Birlikte giriyoruz
uk: Вибираємо де Vox.md Здається macOS Використовуйте іконку Dock і Cmd-Tab Вхід разом
ur: جہاں منتخب کریں Vox.md دکھائی دیتا ہے macOS ڈک کے آئکن کو کنٹرول کریں اور Cmd-Tab ساتھ ساتھ داخل ہو جائیں
vi: Chọn nơi Vox.md xuất hiện macOS Điều khiển icon Dock và Cmd-Tab Lối vào cùng nhau
zh_hans: 选择哪个 Vox.md 看起来。 macOS 控制 Dock 图标和 Cmd-Tab 一起入口。
zh_hant: 選擇哪個 Vox.md 看起來。 macOS 控制 Dock 圖標和 Cmd-Tab 一起入口。

source: Choose where this Capture writes Markdown
ar: اختر حيث يكتب هذا الصورة Markdown
bn: কোথায় এই ক্যাপচার লিখে Markdown
de: Legen Sie fest, wohin diese Erfassung Markdown schreibt
es: Seleccione dónde escribe esta captura Markdown
fr: Choisissez où cette capture écrit Markdown
hi: यह कैप्चर कहां लिखता है चुनें Markdown
id: Pilih di mana catatan ini menulis Markdown
it: Scegli dove scrive questo capture Markdown
ja: 選択してください この Capture が書く場所 Markdown
ko: 이 캡처가 쓰는 곳을 선택하세요. Markdown
nl: Kies waar deze capture schrijft Markdown
pl: Wybierz miejsce, w którym ten wpis jest napisany Markdown
pt_br: Escolha onde esta captura escreve Markdown
ru: Выберите, где этот уголок пишет Markdown
ta: இந்த எழுத்து எங்கே எழுதுகிறது என்று தேர்வு செய்யவும் Markdown
th: เลือกที่ Capture นี้เขียน Markdown
tr: Bu yazının nerede yazıldığına karar verin Markdown
uk: Виберіть, де цей запис пише Markdown
ur: انتخاب کریں جہاں یہ کتب لکھتا ہے Markdown
vi: Chọn nơi Capture này viết Markdown
zh_hans: 选择此 capture 写的位置 Markdown
zh_hant: 選擇此 capture 寫的位置 Markdown
